[{"commune": "Nantes", "jourMin": "17/12/2016", "categorie": "Animation loisirs jeunes", "jourMax": "17/12/2016", "longitude": " -1.577412", "texteMilieu": "Atelier anime par l'association Evalap pour decouvrir l'univers de Jules Verne et familiariser les enfants aux langues etrangères à travers des activites ludiques et artistiques.", "latitude": "47.20205", "titre": "Le tour du monde en 6 langues"}, {"commune": "Nantes", "jourMin": "12/09/2016", "categorie": "Animation loisirs jeunes", "jourMax": "12/06/2017", "longitude": " -1.540806", "texteMilieu": "Accompagnement de l’enfant dans la decouverte des postures (heros mythologiques, animaux, elements). Dans une ambiance ludique et detendue l’enfant decouvrira son ressenti et apprivoisera les valeurs (qualites, forces, faiblesses) incarnees par les postures.", "latitude": "47.22396", "titre": "Yoga enfants"}, {"commune": "Nantes", "jourMin": "14/09/2016", "categorie": "Animation loisirs jeunes", "jourMax": "14/06/2017", "longitude": " -1.565676", "texteMilieu": "Ce cours propose d’aborder l’eveil du lien entre son corps et son esprit, s’ancrer, renforcer sa musculature, son système nerveux et sa resistance. L’ado ou le jeune sera guide pour ouvrir un espace interieur de ressourcement où il pourra aller y puiser son equilibre, sa creativite, sa force.", "latitude": "47.21825", "titre": "Yoga ados et etudiants"}, {"commune": "Nantes", "jourMin": "13/09/2016", "categorie": "Animation loisirs jeunes", "jourMax": "24/06/2017", "longitude": " -1.557582", "texteMilieu": "Se connecter à soi à travers le mouvement et la respiration par la pratique des postures et de la relaxation. Le yoga permet aussi une autre relation à soi et aux autres. Cours d’essai gratuit en septembre.", "latitude": "47.21589", "titre": "Yoga adultes"}, {"commune": "Nantes", "jourMin": "19/11/2016", "categorie": "Animation loisirs jeunes", "jourMax": "21/01/2017", "longitude": " -1.577412", "texteMilieu": "Eveil aux langues etrangères sur le thème du Tour du monde en 80 jours par l'association Evalap. Jeu d'enigme sur le même thème avec ateliers de pratique artistique.", "latitude": "47.20205", "titre": "Eveil aux langues etrangères"}]